ChFlick.firecode
eamodio.gitlens
GitHub.vscode-pull-request-github
golang.go
GrapeCity.gc-excelviewer
hashicorp.terraform
HookyQR.beautify
kameshkotwani.google-search
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.python
ms-python.vscode-pylance
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
octref.vetur
RandomFractalsInc.vscode-data-preview
rangav.vscode-thunder-client
redhat.vscode-yaml
shyykoserhiy.vscode-spotify
Tim-Koehler.helm-intellisense
tsandall.opa
